Repository: ParadigmaXis/dadosabertos_cmporto_pt
Catalog: ckanext/dados_cmporto_*/i18n/*/dados_cmporto_*.po
Languages: pt_pt

source: {0} statistics
pt_pt: Estatísticas do portal

source: Linked Data
pt_pt: Dados Ligados

source: objectivo
pt_pt: Objetivo

source: h_manutencao_recurso
pt_pt: Frequência de manutenção

source: h_idioma
pt_pt: Idioma

source: codificacao_caracteres
pt_pt: Codificação de caracteres

source: dataset_data_criacao
pt_pt: Data de criação

source: dataset_data_atualizacao
pt_pt: Data de atualização

source: vigencia_inicio
pt_pt: Periodo de vigência

source: anotacoes
pt_pt: Notas

source: responsavel_produtor_und_organica
pt_pt: Produtor

source: responsavel_produtor_nome
pt_pt: Responsável

source: responsavel_produtor_email
pt_pt: Email

source: responsavel_produtor_telefone
pt_pt: Telefone

source: h_tipo_representacao_espacial
pt_pt: Representação espacial

source: resolucao_espacial
pt_pt: Resolução espacial

source: sistema_referencia
pt_pt: Sistema de referência

source: h_extensao_geografica
pt_pt: Extensão geográfica

source: totalidade_area
pt_pt: Totalidade da área

source: metameta_norma
pt_pt: Perfil de metadados

source: updated_on
pt_pt: atualizado em

source: Most viewed datasets
pt_pt: Dados mais vistos

source: Recently updated datasets
pt_pt: Dados atualizados recentemente

source: Popular terms
pt_pt: Termos em destaque

source: {0} views
pt_pt: {0} visualizações

source: View all ...
pt_pt: Ver todos ...

source: notas resource
pt_pt: Notas

source: data actualizacao
pt_pt: Data de atualização dos dados

source: data criacao
pt_pt: Data de criação dos dados

source: data referencia inicial
pt_pt: Data de referência inicial

source: data referencia final
pt_pt: Data de referência final

source: resource type
pt_pt: Tipo

source: state
pt_pt: Estado

source: package id
pt_pt: Identificador do conjunto de dados

source: id
pt_pt: Identificador

source: revision id
pt_pt: Identificador da revisão

source: position
pt_pt: Posição

source: size
pt_pt: Tamanho

source: datastore active
pt_pt: Datastore ativo

source: has views
pt_pt: Visualizações

source: on same domain
pt_pt: No mesmo domínio

source: url type
pt_pt: Tipo de URL

source: Metadata
pt_pt: Metadados
